/*  Class = "NSMenuItem"; title = "Duplicate Connection Tab"; ObjectID = "1186";  */
"Duplicate Connection Tab" = "Tab duplizieren";

/*  Class = "NSMenuItem"; title = "New Connection Tab"; ObjectID = "1086";  */
"New Connection Tab" = "Neuer Tab";

/*  Class = "NSMenuItem"; title = "Bundles"; ObjectID = "1178";  */
/*  Class = "NSMenu"; title = "Bundles"; ObjectID = "1179";  */
"Bundles" = "Bundle";

/*  Class = "NSMenuItem"; title = "New Connection Window"; ObjectID = "82";  */
"New Connection Window" = "Neues Fenster";

/*  Class = "NSMenuItem"; title = "Open Database in New Tab"; ObjectID = "1189";  */
"Open Database in New Tab" = "Datenbank in neuem Tab öffnen";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the current connection tab"; ObjectID = "1186";  */
"Duplicate the current connection tab" = "Die aktuelle Verbindung wird in einen neuen Tab dupliziert";

/*  Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5";  */
"Bring All to Front" = "Alle nach vorne bringen";

/*  Class = "NSMenuItem"; title = "Window"; ObjectID = "19";  */
/*  Class = "NSMenu"; title = "Window"; ObjectID = "24";  */
"Window" = "Fenster";

/*  Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23";  */
"Minimize" = "Im Dock ablegen";

/*  Class = "NSMenuItem"; title = "About Sequel Pro"; ObjectID = "58";  */
"About Sequel Pro" = "Über Sequel Pro";

/*  Class = "NSMenuItem"; title = "Close"; ObjectID = "73";  */
"Close" = "Schließen";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line down"; ObjectID = "1171";  */
"Move the current line or the selected lines one line down" = "Die aktuelle Zeile oder die ausgewählten Zeilen eine Zeile nach unten verschieben";

/*  Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77";  */
"Page Setup..." = "Seite einrichten…";

/*  Class = "NSMenuItem"; title = "Print..."; ObjectID = "78";  */
"Print..." = "Drucken…";

/*  Class = "NSMenu"; title = "File"; ObjectID = "81";  */
/*  Class = "NSMenuItem"; title = "File"; ObjectID = "83";  */
"File" = "Ablage";

/*  Class = "NSMenuItem"; title = "Help"; ObjectID = "103";  */
/*  Class = "NSMenu"; title = "Help"; ObjectID = "106";  */
"Help" = "Hilfe";

/*  Class = "NSMenuItem"; title = "Sequel Pro Help"; ObjectID = "111";  */
"Sequel Pro Help" = "Sequel Pro-Hilfe";

/*  Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "129";  */
"Preferences..." = "Einstellungen…";

/*  Class = "NSMenu"; title = "Services"; ObjectID = "130";  */
/*  Class = "NSMenuItem"; title = "Services"; ObjectID = "131";  */
"Services" = "Dienste";

/*  Class = "NSMenuItem"; title = "Hide Sequel Pro"; ObjectID = "134";  */
"Hide Sequel Pro" = "Sequel Pro ausblenden";

/*  Class = "NSMenuItem"; title = "Quit Sequel Pro"; ObjectID = "136";  */
"Quit Sequel Pro" = "Sequel Pro beenden";

/*  Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145";  */
"Hide Others" = "Andere ausblenden";

/*  Class = "NSMenuItem"; title = "Show All"; ObjectID = "150";  */
"Show All" = "Alle einblenden";

/*  Class = "NSMenuItem"; title = "Find..."; ObjectID = "154";  */
"Find..." = "Suchen…";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "157";  */
"Copy" = "Kopieren";

/*  Class = "NSMenuItem"; title = "Undo"; ObjectID = "158";  */
"Undo" = "Rückgängig";

/*  Class = "NSMenu"; title = "Find"; ObjectID = "159";  */
/*  Class = "NSMenuItem"; title = "Find"; ObjectID = "168";  */
"Find" = "Suchen";

/*  Class = "NSMenuItem"; title = "Cut"; ObjectID = "160";  */
"Cut" = "Ausschneiden";

/*  Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161";  */
"Use Selection for Find" = "Auswahl für Suche benutzen";

/*  Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162";  */
"Find Previous" = "Vorhergehendes suchen";

/*  Class = "NSMenuItem"; title = "Edit"; ObjectID = "163";  */
/*  Class = "NSMenu"; title = "Edit"; ObjectID = "169";  */
"Edit" = "Bearbeiten";

/*  Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167";  */
"Find Next" = "Nächstes suchen";

/*  Class = "NSMenuItem"; title = "Paste"; ObjectID = "171";  */
"Paste" = "Einsetzen";

/*  Class = "NSMenuItem"; title = "Redo"; ObjectID = "173";  */
"Redo" = "Wiederholen";

/*  Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184";  */
/*  Class = "NSMenu"; title = "Spelling"; ObjectID = "185";  */
"Spelling" = "Rechtschreibung und Grammatik";

/*  Class = "NSMenuItem"; title = "Spelling..."; ObjectID = "187";  */
"Spelling..." = "Rechtschreibung einblenden…";

/*  Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189";  */
"Check Spelling" = "Rechtschreibung prüfen";

/*  Class = "NSMenuItem"; title = "Check Spelling As You Type"; ObjectID = "191";  */
"Check Spelling As You Type" = "Während der Texteingabe prüfen";

/*  Class = "NSMenuItem"; title = "Import…"; ObjectID = "369";  */
"Import…" = "Importieren…";

/*  Class = "NSMenuItem"; title = "Make a Donation..."; ObjectID = "438";  */
"Make a Donation..." = "Spenden…";

/*  Class = "NSMenuItem"; title = "View"; ObjectID = "496";  */
/*  Class = "NSMenu"; title = "View"; ObjectID = "498";  */
"View" = "Ansicht";

/*  Class = "NSMenuItem"; title = "Table Structure"; ObjectID = "497";  */
"Table Structure" = "Struktur";

/*  Class = "NSMenuItem"; title = "Table Content"; ObjectID = "499";  */
"Table Content" = "Inhalt";

/*  Class = "NSMenuItem"; title = "Custom Query"; ObjectID = "500";  */
"Custom Query" = "Eigene Abfragen";

/*  Class = "NSMenuItem"; title = "Table Info"; ObjectID = "504";  */
"Table Info" = "Informationen";

/*  Class = "NSMenuItem"; title = "Visit Website..."; ObjectID = "516";  */
"Visit Website..." = "Website besuchen…";

/*  Class = "NSMenuItem"; title = "Online Help"; ObjectID = "518";  */
"Online Help" = "Hilfe im Web";

/*  Class = "NSMenuItem"; title = "Database"; ObjectID = "627";  */
/*  Class = "NSMenu"; title = "Database"; ObjectID = "628";  */
"Database" = "Datenbank";

/*  Class = "NSMenuItem"; title = "Add Database..."; ObjectID = "629";  */
"Add Database..." = "Neue Datenbank…";

/*  Class = "NSMenuItem"; title = "Delete Database..."; ObjectID = "631";  */
"Delete Database..." = "Datenbank löschen…";

/*  Class = "NSMenuItem"; title = "Refresh Databases"; ObjectID = "633";  */
"Refresh Databases" = "Datenbanken neu laden";

/*  Class = "NSMenu"; title = "View Using Encoding"; ObjectID = "635";  */
/*  Class = "NSMenuItem"; title = "View Using Encoding"; ObjectID = "658";  */
"View Using Encoding" = "Zeichensatz für Ansicht";

/*  Class = "NSMenuItem"; title = "ISO Latin 2 (latin2)"; ObjectID = "637";  */
"ISO Latin 2 (latin2)" = "Mitteleuropäisch (ISO Latin 2)";

/*  Class = "NSMenuItem"; title = "US ASCII (ascii)"; ObjectID = "638";  */
"US ASCII (ascii)" = "US ASCII (ascii)";

/*  Class = "NSMenuItem"; title = "Windows Cyrillic (cp1251)"; ObjectID = "639";  */
"Windows Cyrillic (cp1251)" = "Kyrillisch (Windows cp1251)";

/*  Class = "NSMenuItem"; title = "Windows Latin 2 (cp1250)"; ObjectID = "640";  */
"Windows Latin 2 (cp1250)" = "Mitteleuropäisch (Windows Latin 2 cp1250)";

/*  Class = "NSMenuItem"; title = "Mac Roman (macroman)"; ObjectID = "641";  */
"Mac Roman (macroman)" = "Westeuropäisch (Mac OS Roman)";

/*  Class = "NSMenuItem"; title = "ISO Turkish (latin5)"; ObjectID = "643";  */
"ISO Turkish (latin5)" = "Türkisch (ISO Latin 5)";

/*  Class = "NSMenuItem"; title = "ISO Greek (greek)"; ObjectID = "644";  */
"ISO Greek (greek)" = "Griechisch (ISO)";

/*  Class = "NSMenuItem"; title = "Shift-JIS Japanese (sjis)"; ObjectID = "645";  */
"Shift-JIS Japanese (sjis)" = "Japanisch (Shift-JIS)";

/*  Class = "NSMenuItem"; title = "EUC-JP Japanese (ujis)"; ObjectID = "646";  */
"EUC-JP Japanese (ujis)" = "Japanisch (EUC-JP)";

/*  Class = "NSMenuItem"; title = "ISO Latin 1 (latin1)"; ObjectID = "648";  */
"ISO Latin 1 (latin1)" = "Westeuropäisch (ISO Latin 1)";

/*  Class = "NSMenuItem"; title = "UCS-2 Unicode (ucs2)"; ObjectID = "649";  */
"UCS-2 Unicode (ucs2)" = "UCS-2 Unicode (ucs2)";

/*  Class = "NSMenuItem"; title = "Windows Arabic (cp1256)"; ObjectID = "653";  */
"Windows Arabic (cp1256)" = "Arabisch (Windows cp1256)";

/*  Class = "NSMenuItem"; title = "ISO Hebrew (hebrew)"; ObjectID = "654";  */
"ISO Hebrew (hebrew)" = "Hebräisch (ISO Latin 7)";

/*  Class = "NSMenuItem"; title = "Windows Baltic (cp1257)"; ObjectID = "656";  */
"Windows Baltic (cp1257)" = "Baltisch (Windows cp1257)";

/*  Class = "NSMenuItem"; title = "Big5 Traditional Chinese (big5)"; ObjectID = "657";  */
"Big5 Traditional Chinese (big5)" = "Traditionelles Chinesisch (Big5)";

/*  Class = "NSMenuItem"; title = "Table"; ObjectID = "757";  */
/*  Class = "NSMenu"; title = "Table"; ObjectID = "758";  */
"Table" = "Tabelle";

/*  Class = "NSMenuItem"; title = "Copy Create Table Syntax"; ObjectID = "759";  */
"Copy Create Table Syntax" = "Syntax für 'CREATE TABLE' kopieren";

/*  Class = "NSMenuItem"; title = "Check Table"; ObjectID = "760";  */
"Check Table" = "Tabelle überprüfen";

/*  Class = "NSMenuItem"; title = "Line Down"; ObjectID = "1171";  */
"Line Down" = "Eine Zeile runter";

/*  Class = "NSMenuItem"; title = "Analyze Table"; ObjectID = "761";  */
"Analyze Table" = "Tabelle analysieren";

/*  Class = "NSMenuItem"; title = "Optimize Table"; ObjectID = "762";  */
"Optimize Table" = "Tabelle optimieren";

/*  Class = "NSMenuItem"; title = "Repair Table"; ObjectID = "763";  */
"Repair Table" = "Tabelle reparieren";

/*  Class = "NSMenuItem"; title = "Flush Table"; ObjectID = "764";  */
"Flush Table" = "Tabelle neu laden";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "778";  */
"Show Create Table Syntax..." = "Syntax für 'CREATE TABLE' anzeigen…";

/*  Class = "NSMenuItem"; title = "Show Server Variables..."; ObjectID = "783";  */
"Show Server Variables..." = "Server-Variablen anzeigen…";

/*  Class = "NSMenuItem"; title = "Flush Privileges"; ObjectID = "785";  */
"Flush Privileges" = "Berechtigungen neu laden";

/*  Class = "NSMenuItem"; title = "Clear Console"; ObjectID = "790";  */
"Clear Console" = "Konsole leeren";

/*  Class = "NSMenuItem"; title = "Show Console"; ObjectID = "791";  */
"Show Console" = "Konsole anzeigen";

/*  Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "794";  */
"Check for Updates..." = "Nach Updates suchen…";

/*  Class = "NSMenuItem"; title = "Checksum Table"; ObjectID = "797";  */
"Checksum Table" = "Prüfsumme für Tabelle errechnen";

/*  Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "806";  */
"Customize Toolbar..." = "Symbolleiste anpassen…";

/*  Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "807";  */
"Hide Toolbar" = "Symbolleiste ausblenden";

/*  Class = "NSMenuItem"; title = "EUC-KR Korean (euckr)"; ObjectID = "833";  */
"EUC-KR Korean (euckr)" = "Koreanisch (EUC-KR)";

/*  Class = "NSMenuItem"; title = "UTF-8 Unicode via Latin 1"; ObjectID = "835";  */
"UTF-8 Unicode via Latin 1" = "UTF-8 Unicode über Latin 1";

/*  Class = "NSMenuItem"; title = "Zoom"; ObjectID = "842";  */
"Zoom" = "Vergrößern";

/*  Class = "NSMenuItem"; title = "Convert"; ObjectID = "845";  */
/*  Class = "NSMenu"; title = "Convert"; ObjectID = "846";  */
"Convert" = "Transformationen";

/*  Class = "NSMenuItem"; gToolTip = "Move the current line or the selected lines one line up"; ObjectID = "1170";  */
"Move the current line or the selected lines one line up" = "Die aktuelle Zeile oder die ausgewählten Zeilen eine Zeile nach oben verschieben";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into upper case"; ObjectID = "847";  */
"Convert the selection or the current word into upper case" = "Wandelt die aktuelle Auswahl oder das Wort, in dem sich der Textcursor befindet, in Großbuchstaben um";

/*  Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "847";  */
"to Uppercase" = "In Großbuchstaben";

/*  Class = "NSMenuItem"; title = "Select"; ObjectID = "848";  */
/*  Class = "NSMenu"; title = "Select"; ObjectID = "849";  */
"Select" = "Auswählen";

/*  Class = "NSMenuItem"; gToolTip = "Select current word"; ObjectID = "850";  */
"Select current word" = "Aktuelles Wort auswählen";

/*  Class = "NSMenuItem"; title = "Word"; ObjectID = "850";  */
"Word" = "Wort";

/*  Class = "NSMenuItem"; gToolTip = "Convert the selection or the current word into lower case"; ObjectID = "851";  */
"Convert the selection or the current word into lower case" = "Wandelt die aktuelle Auswahl oder das Wort, in dem sich der Textcursor befindet, in Kleinbuchstaben um";

/*  Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "851";  */
"to Lowercase" = "In Kleinbuchstaben";

/*  Class = "NSMenuItem"; gToolTip = "Convert the first character of the selection or of the current word into upper case"; ObjectID = "852";  */
"Convert the first character of the selection or of the current word into upper case" = "Wandelt den ersten Buchstaben der aktuellen Auswahl oder des Wortes, in dem sich der Textcursor befindet, in einen Großbuchstaben um";

/*  Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155";  */
"Jump to Selection" = "Zur Auswahl springen";

/*  Class = "NSMenuItem"; title = "Move"; ObjectID = "1168";  */
/*  Class = "NSMenu"; title = "Move"; ObjectID = "1169";  */
"Move" = "Verschieben";

/*  Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "852";  */
"to Titlecase" = "In Titel-Schreibweise";

/*  Class = "NSMenuItem"; title = "Normalization"; ObjectID = "853";  */
/*  Class = "NSMenu"; title = "Normalization"; ObjectID = "854";  */
"Normalization" = "Normalisierung";

/*  Class = "NSMenuItem"; title = "Canonical Decomposing (NFD)"; ObjectID = "855";  */
"Canonical Decomposing (NFD)" = "Kanonische Aufspaltung (NFD)";

/*  Class = "NSMenuItem"; title = "Transpose"; ObjectID = "856";  */
"Transpose" = "Vertauschen";

/*  Class = "NSMenuItem"; gToolTip = "Remove all diacritics from selection or current word [façadè → facade]"; ObjectID = "859";  */
"Remove all diacritics from selection or current word [façadè → facade]" = "Alle diakritischen Zeichen aus der aktuellen Auswahl oder dem Wort, in dem sich der Textcursor befindet, entfernen [façadè → facade]";

/*  Class = "NSMenuItem"; title = "Remove Diacritics"; ObjectID = "859";  */
"Remove Diacritics" = "Diakritische Zeichen entfernen";

/*  Class = "NSMenuItem"; title = "Canonical Composing (NFC)"; ObjectID = "860";  */
"Canonical Composing (NFC)" = "Kanonische Zusammensetzung (NFC)";

/*  Class = "NSMenuItem"; title = "Compatibility Decomposition (NFKD)"; ObjectID = "861";  */
"Compatibility Decomposition (NFKD)" = "Kompatible Aufspaltung (NFKD)";

/*  Class = "NSMenuItem"; title = "Compatibility Composition (NFKC)"; ObjectID = "862";  */
"Compatibility Composition (NFKC)" = "Kompatible Zusammensetzung (NFKC)";

/*  Class = "NSMenuItem"; gToolTip = "Select current line"; ObjectID = "863";  */
"Select current line" = "Aktuelle Zeile auswählen";

/*  Class = "NSMenuItem"; title = "Line"; ObjectID = "863";  */
"Line" = "Zeile";

/*  Class = "NSMenuItem"; title = "All"; ObjectID = "864";  */
"All" = "Alles";

/*  Class = "NSMenuItem"; title = "Export…"; ObjectID = "908";  */
"Export…" = "Exportieren…";

/*  Class = "NSMenuItem"; title = "Add To Favorites"; ObjectID = "910";  */
"Add To Favorites" = "Verbindung als Favorit speichern";

/*  Class = "NSMenuItem"; title = "MySQL Help"; ObjectID = "914";  */
"MySQL Help" = "MySQL-Hilfe";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "926";  */
"Copy with Column Names" = "Kopieren mit Spaltennamen";

/*  Class = "NSMenuItem"; title = "Table Relations"; ObjectID = "928";  */
"Table Relations" = "Beziehungen";

/*  Class = "NSMenuItem"; title = "Enclosing Brackets"; ObjectID = "932";  */
"Enclosing Brackets" = "Umschließende Klammern";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "935";  */
"Copy as SQL INSERT" = "Kopieren als SQL 'INSERT'";

/*  Class = "NSMenuItem"; title = "Online FAQ"; ObjectID = "938";  */
"Online FAQ" = "FAQ im Web";

/*  Class = "NSMenuItem"; title = "Insert NULL value"; ObjectID = "941";  */
"Insert NULL value" = "NULL einfügen";

/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "943";  */
/*  Class = "NSMenuItem"; title = "Open…"; ObjectID = "1005";  */
"Open…" = "Öffnen…";

/*  Class = "NSMenuItem"; title = "Save Query…"; ObjectID = "944";  */
"Save Query…" = "Abfrage sichern…";

/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "971";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "980";  */
/*  Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "1006";  */
/*  Class = "NSMenu"; title = "Open Recent"; ObjectID = "1015";  */
"Open Recent" = "Kürzlich geöffnet";

/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "981";  */
/*  Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "1016";  */
"Clear Menu" = "Liste leeren";

/*  Class = "NSMenuItem"; title = "Back In History"; ObjectID = "991";  */
"Back In History" = "Zurück im Verlauf";

/*  Class = "NSMenuItem"; title = "Forward In History"; ObjectID = "992";  */
"Forward In History" = "Vorwärts im Verlauf";

/*  Class = "NSMenuItem"; title = "User Accounts..."; ObjectID = "996";  */
"User Accounts..." = "Benutzerkonten…";

/*  Class = "NSMenuItem"; title = "Open in New Window"; ObjectID = "998";  */
"Open in New Window" = "In neuem Fenster öffnen";

/*  Class = "NSMenuItem"; title = "Provide Feedback"; ObjectID = "1028";  */
"Provide Feedback" = "Feedback geben";

/*  Class = "NSMenuItem"; title = "Show Server Processes..."; ObjectID = "1031";  */
"Show Server Processes..." = "Server-Prozesse anzeigen…";

/*  Class = "NSMenuItem"; title = "Table Triggers"; ObjectID = "1038";  */
"Table Triggers" = "Trigger";

/*  Class = "NSMenuItem"; title = "Filter Content"; ObjectID = "1041";  */
"Filter Content" = "Inhalt filtern";

/*  Class = "NSMenuItem"; title = "Refresh Tables"; ObjectID = "1164";  */
"Refresh Tables" = "Tabellen neu laden";

/*  Class = "NSMenuItem"; title = "Filter Tables"; ObjectID = "1045";  */
"Filter Tables" = "Tabellen filtern";

/*  Class = "NSMenuItem"; title = "Keyboard Shortcuts"; ObjectID = "1047";  */
"Keyboard Shortcuts" = "Tastenbelegung";

/*  Class = "NSMenuItem"; title = "Show Navigator"; ObjectID = "1050";  */
"Show Navigator" = "Navigator anzeigen";

/*  Class = "NSMenuItem"; title = "Import from Clipboard…"; ObjectID = "1071";  */
"Import from Clipboard…" = "Aus Zwischenablage importieren…";

/*  Class = "NSMenuItem"; title = "Duplicate Database..."; ObjectID = "1077";  */
"Duplicate Database..." = "Datenbank duplizieren…";

/*  Class = "NSMenuItem"; title = "Rename Database..."; ObjectID = "1081";  */
"Rename Database..." = "Datenbank umbenennen…";

/*  Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "1089";  */
"Close Tab" = "Tab schließen";

/*  Class = "NSMenuItem"; title = "Line Up"; ObjectID = "1170";  */
"Line Up" = "Eine Zeile hoch";

/*  Class = "NSMenuItem"; title = "Provide Translation Feedback"; ObjectID = "1093";  */
"Provide Translation Feedback" = "Feedback zur Übersetzung geben";

/*  Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "1104";  */
"Select Previous Tab" = "Vorherigen Tab auswählen";

/*  Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "1103";  */
"Select Next Tab" = "Nächsten Tab auswählen";

/*  Class = "NSMenuItem"; title = "New Connection Window..."; ObjectID = "960";  */
"New Connection Window..." = "Neue Verbindung (Fenster)…";

/*  Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "1102";  */
"Move Tab to New Window" = "Tab in neues Fenster bewegen";

/*  Class = "NSMenuItem"; title = "New Connection Tab..."; ObjectID = "1111";  */
"New Connection Tab..." = "Neue Verbindung (Tab)…";

/*  Class = "NSMenuItem"; title = "Save Session"; ObjectID = "1116";  */
"Save Session" = "Sitzung speichern";

/*  Class = "NSMenuItem"; title = "Save Session As…"; ObjectID = "1118";  */
"Save Session As…" = "Sitzung sichern unter…";

/*  Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "1124";  */
"Show Tab Bar" = "Tableiste anzeigen";

/*  Class = "NSMenuItem"; gToolTip = "Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor"; ObjectID = "943";  */
"Open a connection file (*.spf), a connection session file (*.spfs), or load a SQL file (*.sql) into the Custom Query editor" = "Eine Verbindungsdatendatei (*.spf) oder eine Sitzungsdatendatei (*.spfs) öffnen oder eine SQL-Datei (*.sql) in den Abfrage-Editor laden";

/*  Class = "NSMenuItem"; gToolTip = "Save Custom Query editor content as SQL file"; ObjectID = "944";  */
"Save Custom Query editor content as SQL file" = "Inhalt des Abfrage-Editors als SQL-Datei speichern";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection"; ObjectID = "963";  */
"Save active connection" = "Aktive Verbindung speichern";

/*  Class = "NSMenuItem"; title = "Save Connection"; ObjectID = "963";  */
"Save Connection" = "Verbindung sichern";

/*  Class = "NSMenuItem"; gToolTip = "Save active connection as SPF file"; ObjectID = "965";  */
"Save active connection as SPF file" = "Aktive Verbindung als SPF-Datei speichern";

/*  Class = "NSMenuItem"; title = "Save Connection As…"; ObjectID = "965";  */
"Save Connection As…" = "Verbindung sichern unter…";

/*  Class = "NSMenuItem"; gToolTip = "Open current connection file in a new window"; ObjectID = "998";  */
"Open current connection file in a new window" = "Aktuelle Verbindung in neuem Fenster öffnen";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively"; ObjectID = "1116";  */
"Save all opened connection windows and tabs respectively" = "Alle offenen Verbindungen und Fensteranordnung speichern";

/*  Class = "NSMenuItem"; gToolTip = "Save all opened connection windows and tabs respectively as SPFS file"; ObjectID = "1118";  */
"Save all opened connection windows and tabs respectively as SPFS file" = "Alle offenen Verbindungen und Fensteranordnungen als SPF-Datei speichern";

/*  Class = "NSMenuItem"; gToolTip = "Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→"; ObjectID = "1103";  */
"Select the next tab in this window.  Can also be accessed via ⇧⌘] or ⌥⌘→" = "Zum nächsten Tab in diesem Fenster wechseln (⇧⌘] oder ⌥⌘→)";

/*  Class = "NSMenuItem"; gToolTip = "Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←"; ObjectID = "1104";  */
"Select the previous tab in this window.  Can also be accessed via ⇧⌘[ or ⌥⌘←" = "Zum vorherigen Tab in diesem Fenster wechseln (⇧⌘[ oder ⌥⌘←)";

/*  Class = "NSMenuItem"; title = "Drop Database..."; ObjectID = "1207";  */
"Drop Database..." = "DROP";

/*  Class = "NSMenuItem"; title = "Edit All Fields in Pop-up Sheet"; ObjectID = "1209";  */
"Edit All Fields in Pop-up Sheet" = "Alle Felder in der Detail-Ansicht bearbeiten";

/*  Class = "NSMenuItem"; gToolTip = "Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)"; ObjectID = "1041";  */
"Move the keyboard focus to the Content Table filter table fields (⌘F is an available shortcut on the Content view)" = "Legt den Tastatur-Fokus auf das Filter-Eingabefeld (⌘F in der Inhalts-Ansicht)";

/*  Class = "NSMenuItem"; gToolTip = "Show the fast, or advanced, filter content table interface"; ObjectID = "1214";  */
"Show the fast, or advanced, filter content table interface" = "Zeigt das Fenster für die erweiterten Tabellenfilter an";

/*  Class = "NSMenuItem"; title = "Advanced Filter Content"; ObjectID = "1214";  */
"Advanced Filter Content" = "Erweiterter Filter";

/*  Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "1218";  */
"Enter Full Screen" = "Vollbildmodus ein";

/*  Class = "NSMenuItem"; title = "Alter Database…"; ObjectID = "1232";  */
"Alter Database…" = "Datenbank-Zeichensatz ändern…";

